/* Localized versions of Info.plist keys */

CFBundleName = "Crash Site";
CFBundleShortVersionString = "Crash Site version 0.5";
CFBundleGetInfoString = "Crash Site version 0.5 Copyright 2012 Jason Colman";
